Repository: John-Donnelly/SmrtDoodle
Catalog: SmrtDoodle/Strings/*/Resources.resw
Source language: en_us
Languages: ur_pk

# Menu_File
source: File
ur_pk: فائل

# Menu_File_New
source: New
ur_pk: نیا

# Menu_File_Open
source: Open
ur_pk: کھولیں

# Menu_File_Save
source: Save
ur_pk: محفوظ کریں

# Menu_File_SaveAs
source: Save As
ur_pk: بطور محفوظ کریں

# Menu_File_Print
source: Print
ur_pk: پرنٹ

# Menu_File_Exit
source: Exit
ur_pk: باہر نکلیں

# Menu_Edit
source: Edit
ur_pk: ترمیم

# Menu_Edit_Undo
source: Undo
ur_pk: واپس

# Menu_Edit_Redo
source: Redo
ur_pk: دوبارہ

# Menu_Edit_Cut
source: Cut
ur_pk: کاٹیں

# Menu_Edit_Copy
source: Copy
ur_pk: نقل

# Menu_Edit_Paste
source: Paste
ur_pk: چسپاں کریں

# Menu_Edit_Delete
source: Delete
ur_pk: حذف کریں

# Menu_Edit_SelectAll
source: Select All
ur_pk: سب منتخب کریں

# Menu_View
source: View
ur_pk: نظارہ

# Menu_View_ZoomIn
source: Zoom In
ur_pk: بڑا کریں

# Menu_View_ZoomOut
source: Zoom Out
ur_pk: چھوٹا کریں

# Menu_Image
source: Image
ur_pk: تصویر

# Menu_Image_Resize
source: Resize
ur_pk: سائز تبدیل کریں

# Menu_Layer
source: Layer
ur_pk: تہہ

# Menu_Layer_AddNew
source: Add New Layer
ur_pk: نئی تہہ شامل کریں

# Menu_Layer_Delete
source: Delete Layer
ur_pk: تہہ حذف کریں

# Tool_Pencil
source: Pencil
ur_pk: پنسل

# Tool_Brush
source: Brush
ur_pk: برش

# Tool_Eraser
source: Eraser
ur_pk: مٹانے والا

# Tool_Fill
source: Fill
ur_pk: بھرنا

# Tool_Text
source: Text
ur_pk: متن

# Tool_Gradient
source: Gradient
ur_pk: درجہ بندی

# Tool_Blur
source: Blur
ur_pk: دھندلا

# Tool_Sharpen
source: Sharpen
ur_pk: تیز

# LayerPanel_Header
source: Layers
ur_pk: تہیں

# LayerPanel_Opacity
source: Opacity
ur_pk: شفافیت

# Common_OK
source: OK
ur_pk: ٹھیک ہے

# Common_Cancel
source: Cancel
ur_pk: منسوخ

# Common_Save
source: Save
ur_pk: محفوظ کریں
